// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Udskriv fra din mobile enhed";
HSDTaskDescription = "Aktiverer trådløs udskrivning fra din mobile enhed.";
HSDTaskStartButtonTitle = "Start";
